// The MIT License (MIT)
//
// Copyright (c) 2018 Smart&Soft
//
// Permission is hereby granted, free of charge, to any person obtaining a copy
// of this software and associated documentation files (the "Software"), to deal
// in the Software without restriction, including without limitation the rights
// to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
// copies of the Software, and to permit persons to whom the Software is
// furnished to do so, subject to the following conditions:
//
// The above copyright notice and this permission notice shall be included in all
// copies or substantial portions of the Software.
//
// THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
// IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
// FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
// AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
// LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM,
// OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE
// SOFTWARE.

"starskit.mainTitle" = "Your opinion interests us";
"starskit.mainText" = "Do you like the app ?";
"starskit.mainActionButton" = "Submit";
"starskit.dislikeMainTitle" = "Your opinion interests us";
"starskit.dislikeMainText" = "Help us to improve the app";
"starskit.dislikeActionButton" = "Make a suggestion";
"starskit.dislikeExitButton" = "Later";
"starskit.likeMainTitle" = "You like our app!";
"starskit.likeMainText" = "Let us know by sharing your opinion on the AppStore!";
"starskit.likeActionButton" = "Let's go!";
"starskit.likeExitButton" = "Later";
